var products =	[
					{
						image:  'url("images/ball2.jpg")',
						characteristics: {
							shortDescription: {
								p1: "Футбольный мяч Динамо, сделаный из натуральной кожи.Специально покрытый полиуретановым покрытием для того, чтобы мяч меньше впитывал влагу.",
								p2: "Это прекрасный подарок фанатам футбольного клуба Динамо Киев."
							},
							table: { 
								code: "AP0374",
								model: "FINALE",
								size:	"РАЗМЕР №5",
								weight:	"от 405 до 440 грамм",
								produce:	"Adidas"
							},
						},
						price: 2500
					},
					{
						image:  'url("images/ball3.jpg")',
						characteristics: {
							shortDescription: {
								p1: "Футбольный мяч Динамо, сделаный из натуральной кожи.Специально покрытый полиуретановым покрытием для того, чтобы мяч меньше впитывал влагу.",
								p2: "Это прекрасный подарок фанатам футбольного клуба Динамо Киев."
							},
							table: { 
								code: "AP0100",
								model: "EURO",
								size:	"РАЗМЕР №5",
								weight:	"от 400 до 450 грамм",
								produce:	"NIKE"
							},
						},
						price: 900
					}
				]